{
    "concerts": [
        {
            "artist": "Camille Cour",
            "startTime": "2024-09-13 14:00:00",
            "endTime": "2024-09-13 15:20:00",
            "scène": "Scène eXageras",
            "FamousSong": "Les Quatres Saisons de Vivaldi",
            "genre": "Classic",
            "Description": "Les Quatre Saisons d'Antonio Vivaldi (Le quattro stagioni, en italien) (opus 8, no 1-4, RV 269 Le Printemps, RV 315 L'Été, RV 293 L'Automne, et RV 297 L'Hiver) sont les quatre premiers concertos baroques des douze concertos pour violon intitulés « Il cimento dell'armonia e dell'inventione » (La confrontation entre l'harmonie et l'invention), composés vers 1723 et publiés en 1725 à Amsterdam par Michel Le Cène. Leur première interprétation publique a lieu notamment à Londres et au Concert Spirituel de Paris du début de l’année 17281. Depuis sa redécouverte au milieu du XXe siècle, cet hymne universel à la nature est considéré comme l'une des œuvres majeures dans l’histoire de la musique classique occidentale2.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Les_Quatre_Saisons",
            "id": 1
        },
        {
            "artist": "RVG",
            "startTime": "2024-09-13 15:20:00",
            "endTime": "2024-09-13 17:40:00",
            "scène": "Scéne eXodius",
            "FamousSong": "Nothing Really Changes",
            "genre": "Rock",
            "Description": "Leur musique est référencée, classique mais pas passéiste. Cette formation de Melbourne est notre coup de cœur du festival Les femmes s’en mêlent, à voir au Café de la danse, à Paris.Depuis vingt-six ans, le festival Les femmes s’en mêlent s’est donné pour mission de promouvoir le rock féminin dans tous ses états. Et de servir de tremplin à bien des talents, de Cat Power à Regina Spektor en passant par Courtney Barnett. Cette dernière, Australienne révélée en 2015, passe le flambeau cette année à une autre perle rare venue des antipodes. Son nom ? Romy Vager, leadeuse de RVG, pour Romy Vager Group, ainsi baptisé en hommage au Patti Smith Group. Côté référence, on est donc servi. D’autant que la chanteuse à l’envoûtante voix androgyne est dotée d’une plume solide qui la distingue de tant d’émules sans personnalité. \r\n",
            "Source": "Télérama",
            "Lien": "https://www.telerama.fr/musique/rvg-le-groupe-de-rock-sauvage-et-sophistique-qui-nous-fait-chavirer-7018312.php#:~:text=RVG,%20le%20groupe%20de%20rock%20sauvage%20et%20sophistiqu%C3%A9%20qui%20nous",
            "id": 2
        },
        {
            "artist": "Samba de la Muerte",
            "startTime": "2024-09-13 17:00:00",
            "endTime": "2024-09-13 18:20:00",
            "scène": "Scène eXageras",
            "FamousSong": "You'll Never Know When I Lie",
            "genre": "Electro-organique",
            "Description": "Samba de la Muerte est un quatuor normand cherchant à brouiller les pistes et à effacer les frontières musicales à coup de puissantes mélodies électroniques. La preuve est dans le nom du groupe : essayez donc de danser la samba sur leur musique !\r\nProjet créé à l’initiative d’Adrien Lepêtre en 2012, le groupe se positionne rapidement comme un créateur d’ambiance unique et une figure incontournable dans la scène électronique, grâce à des boucles d’électro organiques mélangées à des influences provenant principalement d’Orient et d’Afrique de l’Ouest. ",
            "Source": "artistikrezo.com",
            "Lien": "https://www.artistikrezo.com/musique/samba-de-la-muerte-focus-sur-un-groupe-normand-hors-du-commun.html#:~:text=Samba%20de%20la%20Muerte%20est%20un%20quatuor%20normand%20cherchant%20%C3%A0",
            "id": 3
        },
        {
            "artist": "Rim K",
            "startTime": "2024-09-13 18:10:00",
            "endTime": "2024-09-13 19:30:00",
            "scène": "Scène eXperienza",
            "FamousSong": "Tant Pis",
            "genre": "Rap",
            "Description": "Rim'K, de son vrai nom Abdelkarim Brahmi, né le 21 juin 1978 à Vitry-sur-Seine, est un rappeur et producteur franco-algérien. Il est l’un des fondateurs du collectif Mafia K'1 Fry, qui regroupe des artistes originaires du Val-de-Marne, et aussi un membre du groupe 113, au sein duquel il aura un grand succès dans les années 2000, notamment dès leur premier album Les Princes de la Ville, acclamé par la critique et les amateurs de rap francophone comme l'un des albums les plus importants de la discipline. Cet album est considéré comme l'un des seuls albums de rap français à avoir créé un style francophone différent de celui en vogue aux États-Unis1.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Rim%27K#:~:text=Rim'K,%20de%20son%20vrai%20nom%20Abdelkarim%20Brahmi,%20n%C3%A9%20le%2021#:~:text=Rim'K,%20de%20son%20vrai%20nom%20Abdelkarim%20Brahmi,%20n%C3%A9%20le%2021",
            "id": 4
        },
        {
            "artist": "Sœurs Malsaines",
            "startTime": "2024-09-13 19: 05:00",
            "endTime": "2024-09-13 20:05:00",
            "scène": "Scène eXageras",
            "FamousSong": "Hathor",
            "genre": "Electro",
            "Description": "Conscience des minorités, check tes privilèges La remise en question de ses propres privilèges, de sa place dans la société. Une prise de conscience collective. Partons du principe que nous reproduisons les discriminations que l’on subit parfois nous même. Nous sommes toustes misogynes, racistes, classistes, grossophobes, validistes, transphobes... car nous vivons dans une société qui l’est et nous ne pouvons pas faire abstraction de cela. L’idée est d'être toujours dans une déconstruction qui ne sera jamais terminée, mais qu’il faut que l’on fasse pour avancer",
            "Source": "soeurs-malsaines.com",
            "Lien": "https://soeurs-malsaines.com/#:~:text=La%20non-discrimination%20des%20personnes%20consommatrices%20de%20produits%20stup%C3%A9fiants.%20La",
            "id": 5
        },
        {
            "artist": "Soprano",
            "startTime": "2024-09-13 19:30:00",
            "endTime": "2024-09-13 20:30:00",
            "scène": "Scéne eXclammation !",
            "FamousSong": "Moi j'ai pas",
            "genre": "Rap",
            "Description": "Saïd M'Roumbaba, mieux connu sous le nom de Soprano, né le 14 janvier 1979 à Marseille (Bouches-du-Rhône), est un rappeur, chanteur, compositeur, animateur de télévision et acteur franco-comorien. Soprano débute dans le rap avec le groupe Psy 4 de la rime à la fin des années 1990, courant des années 2000. Par la suite, il se lance dans des projets solo, il sort un premier album en 2007 Puisqu'il faut vivre. En 2014, son album Cosmopolitanie assure un virage pop.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Soprano_(rappeur)#:~:text=Sa%C3%AFd%20M'Roumbaba,%20mieux%20connu%20sous%20le%20nom%20de%20Soprano,%20n%C3%A9#:~:text=Sa%C3%AFd%20M'Roumbaba,%20mieux%20connu%20sous%20le%20nom%20de%20Soprano,%20n%C3%A9",
            "id": 6
        },
        {
            "artist": "Louise Attaque",
            "startTime": "2024-09-13 20:30:00",
            "endTime": "2024-09-13 22:00:00",
            "scène": "Scéne eXodius",
            "FamousSong": "Les nuits parisiennes",
            "genre": "folk rock français",
            "Description": "Louise Attaque est un groupe de folk rock français, originaire de Paris. Formé en 1994, le premier album du groupe, Louise Attaque, sorti en avril 1997, compte 2,7 millions d'exemplaires physiques vendus en France, ce qui en fait un des albums francophones les plus vendus.\r\n\r\nPlusieurs des albums du groupe ont été produits par Gordon Gano, le chanteur de Violent Femmes, un groupe dont Louise Attaque s'est inspiré. Le 17 août 2015, dix ans après leur dernier album, le groupe annonce sur les réseaux sociaux son retour.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Louise_Attaque#:~:text=Louise%20Attaque%20est%20un%20groupe%20de%20folk%20rock%20fran%C3%A7ais,%20originaire#:~:text=Louise%20Attaque%20est%20un%20groupe%20de%20folk%20rock%20fran%C3%A7ais,%20originaire",
            "id": 7
        },
        {
            "artist": "Lana Del rey",
            "startTime": "2024-09-13 21:20:00",
            "endTime": "2024-09-13 22:00:00",
            "scène": "Scéne eXclammation !",
            "FamousSong": "Video Games",
            "genre": "Rock Psychédélique",
            "Description": "Elizabeth Woolridge Grant, dite Lana Del Rey, née le 21 juin 1985 à New York, est une auteure-compositrice-interprète et poétesse américaine.\r\n\r\nAu début de sa carrière, elle a utilisé d'autres pseudonymes : May Jailer, Lana Del Ray, Sparkle Jump Rope Queen et Lizzy Grant.\r\n\r\nÀ travers ses chansons, elle explore les thèmes de la tristesse, de la romance tragique, du glamour et de la mélancolie, puisant ses références dans la culture pop, en particulier dans l'Americana des années 1950 et 19601,2,3.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Lana_Del_Rey#:~:text=Elizabeth%20Woolridge%20Grant,%20dite%20Lana%20Del%20Rey,%20n%C3%A9e%20le%2021#:~:text=Elizabeth%20Woolridge%20Grant,%20dite%20Lana%20Del%20Rey,%20n%C3%A9e%20le%2021",
            "id": 8
        },
        {
            "artist": "la caravane Passe",
            "startTime": "2024-09-13 22:00:00",
            "endTime": "2024-09-13 23:05:00",
            "scène": "Scène eXperienza",
            "FamousSong": "Rom à Babylone",
            "genre": "musique tzigane",
            "Description": "La Caravane Passe est un groupe de musique contemporaine français, teintée de folklores tsiganes et nomades. Formé à la fin 2000 par le chanteur, auteur-compositeur et multi-instrumentiste Toma Feterman, il est rejoint en 2001 par Olivier « Llugs » Llugany, tromboniste et joueur de fiscorn catalan, puis par Cyril « Zinzin » Moret au saxophone, Ben Body à la basse et Pat Gigon à la batterie.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/La_Caravane_Passe#:~:text=La%20Caravane%20Passe%20est%20un%20groupe%20de%20musique%20contemporaine%20fran%C3%A7ais,",
            "id": 9
        },
        {
            "artist": "Burna Boy",
            "startTime": "2024-09-13 23:00:00",
            "endTime": "2024-09-13 00:30:00",
            "scène": "Scène eXpassa",
            "FamousSong": "Gbona",
            "genre": "Afrobeat",
            "Description": "Damini Ebunoluwa Ogulu, né le 2 juillet 1991 connu professionnellement sous le nom de Burna Boy est un chanteur et compositeur nigérian. Surnommé Odugwu, Il est devenu célèbre en 2012 après avoir sorti Like to Party, le single principal de son premier album studio LIFE (2013). Ses albums et singles s'enchaînent ensuite. En 2017, Burna Boy a signé avec Bad Habit / Atlantic Records aux États-Unis et Warner Music Group à l'international. Son troisième album studio Outside (2018) a marqué ses débuts sur un grand label. En 2019, il a remporté le prix du meilleur artiste international aux BET Awards 2019. Son quatrième album studio, African Giant, est sorti en juillet 2019, le cinquième, Twice as Tall, en 2020. Il sort son sixième album, Love Damini, en juillet 2022.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Burna_Boy#:~:text=Damini%20Ebunoluwa%20Ogulu,%20n%C3%A9%20le%202%20juillet%201991%20connu%20professionnellement#:~:text=Damini%20Ebunoluwa%20Ogulu,%20n%C3%A9%20le%202%20juillet%201991%20connu%20professionnellement",
            "id": 10
        },
        {
            "artist": "Barbabra Pravi",
            "startTime": "2024-09-13 00:00:00",
            "endTime": "2024-09-13 01:00:00",
            "scène": "Scéne eXodius",
            "FamousSong": "Qui j'étais",
            "genre": "Chanson française",
            "Description": "Barbara Pravi, née le 10 avril 1993 à Paris, est une auteure-compositrice-interprète française.\r\n\r\nElle est révélée par sa participation au spectacle Un été 44 en 2016.\r\n\r\nElle représente la France au Concours Eurovision de la chanson 2021 avec sa chanson Voilà, terminant en deuxième position au classement final (derrière le groupe italien Måneskin). C’est le meilleur classement français au concours international depuis 1991.\r\n\r\nElle est désignée révélation féminine de l’année lors de la cérémonie des Victoires de la Musique 2022.\r\n\r\nElle est également connue pour s'engager en faveur des droits des femmes.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Barbara_Pravi#:~:text=Barbara%20Pravi,%20n%C3%A9e%20le%2010%20avril%201993%20%C3%A0%20Paris,%20est#:~:text=Barbara%20Pravi,%20n%C3%A9e%20le%2010%20avril%201993%20%C3%A0%20Paris,%20est",
            "id": 11
        },
        {
            "artist": "Charlotte De Witte",
            "startTime": "2024-09-13 00:45:00",
            "endTime": "2024-09-13 02:15:00",
            "scène": "Scène eXageras",
            "FamousSong": "ROAR",
            "genre": "Techno",
            "Description": "Charlotte de Witte est une disc-jockey belge et productrice de musique électronique. Elle est née à Gand le 21 juillet 19921. Elle débute en 2010 sous le pseudonyme de Raving George et se fait connaître, surtout localement. À partir du milieu des années 2010, alors qu'elle abandonne son nom de scène pour son véritable nom, sa notoriété ne cesse de croître rapidement à l'international. En 2017, elle est présente dans nombre de festivals. Charlotte de Witte est également la fondatrice du label KNTXT.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Charlotte_de_Witte#:~:text=Charlotte%20de%20Witte%20est%20une%20disc-jockey%20belge%20et%20productrice%20de",
            "id": 12
        },
        {
            "artist": "Yungblud",
            "startTime": "2024-09-13 02:10:00",
            "endTime": "2024-09-13 03:00:00",
            "scène": "Scène eXpassa",
            "FamousSong": "Abyss",
            "genre": "Rock-Alternatif",
            "Description": "Dominic Harrison1, dit Yungblud (stylisé en YUNGBLUD), est un auteur-compositeur-interprète britannique, né le 5 août 19972 à Doncaster au Royaume-Uni.\r\n\r\nÀ travers sa musique, Yungblud s'est exprimé comme un « artiste socialement engagé n'ayant pas peur de délivrer des chansons protestataires mélangeant les genres »3.\r\n\r\nIl commence sa carrière musicale en 2017 et se fait rapidement connaître4, notamment avec son single I Love You, Will You Marry Me. Il a actuellement sorti trois albums : 21st Century Liability en 2018, Weird! en 2020 et Yungblud en 2022.\r\n\r\nIl se fait également connaître à travers des collaborations. Il collabore avec la chanteuse Charlotte Lawrence sur la chanson Falling Skies, qui apparait sur la bande originale de la deuxième saison de la série 13 Reasons Why5. Il sort également, en collaboration avec Halsey, et Travis Barker, la chanson 11 minutes dont le clip possède plus de 84 millions de vues. En 2022, il réalise une version française de sa chanson Tissues avec la chanteuse Louane.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Yungblud#:~:text=Dominic%20Harrison%201,%20dit%20Yungblud%20(stylis%C3%A9%20en%20YUNGBLUD),%20est%20un#:~:text=Dominic%20Harrison%201,%20dit%20Yungblud%20(stylis%C3%A9%20en%20YUNGBLUD),%20est%20un",
            "id": 13
        },
        {
            "artist": "Samir Sadaoui",
            "startTime": "2024-09-14 14:00:00",
            "endTime": "2024-09-14 20:00:00",
            "scène": "Scène eXageras",
            "FamousSong": "Lemhayen",
            "genre": "Oriental",
            "Description": "SAMIR SADAOUI, artisan d'un nouveau groove, poursuit sa quête de nouveaux espaces et de nouveaux horizons en remettant continuellement l'ouvrage sur le métier. Le résultat en est un bel équilibre entre poids des mots et choc du tempo.\r\n\r\nCe jeune chanteur a su concilier l'héritage de ses aînés avec les aspirations modernistes du jeune public. Vraisemblablement, l'un des chanteurs les plus adulés par la nouvelle génération kabyle, il jouit également d'une grande estime auprès d'autres tranches d'âge par sa musique, sorte de folk revival très dynamique, et ses textes percutants.",
            "Source": "jds",
            "Lien": "https://www.jds.fr/concerts/samir-sadaoui-362824_A#:~:text=SAMIR%20SADAOUI,%20artisan%20d'un%20nouveau%20groove,%20poursuit%20sa%20qu%C3%AAte%20de",
            "id": 14
        },
        {
            "artist": "Santa",
            "startTime": "2024-09-14 14:20:00",
            "endTime": "2024-09-14 14:40:00",
            "scène": "Scéne eXodius",
            "FamousSong": "Popcorn salé",
            "genre": "néo-varieté",
            "Description": "Santa grandit à Nice dans une famille d’artistes entre une mère américaine, chanteuse du groupe Daisy Duck au début des années 801, et un père architecte ayant fait les Beaux-Arts2.\r\n\r\nEn 2009, elle crée le groupe Hyphen Hyphen avec ses amis d'enfance, Adam (Romain Adamo), Line (Laura Christin) et Zac (Zaccharie Schütte) et avec lesquels, en 2016, elle remporte la Victoire de la musique Révélation scène3.\r\n\r\nEn 2022, en parallèle de sa carrière avec le groupe, elle se lance dans une expérience solo et sort un EP de 6 titres, 9994, certifié disque d'or5. Le premier extrait, Popcorn salé6, rencontre un important succès et est certifié disque de diamant7.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Santa_(chanteuse)#:~:text=Samanta%20Cotta,%20dite%20Santa,%20est%20une%20auteure-compositrice-interpr%C3%A8te%20et%20musicienne",
            "id": 15
        },
        {
            "artist": "Girl In Red ",
            "startTime": "2024-09-14 14:15:00",
            "endTime": "2024-09-14 14:35:00",
            "scène": "Scène eXageras",
            "FamousSong": "I Wanna Be Your Girlfriend",
            "genre": "Indie-Pop ",
            "Description": "Elle est connue pour ses bedroom pop anthems about romance and mental health (« ses hymnes de pop de chambre parlant d'amour et de santé mentale »)1. Son single I Wanna Be Your Girlfriend a été streamé plus de 150 millions de fois en ligne, et s'est classé numéro 9 sur la liste du New York Times des 68 meilleures chansons de 2018. Depuis 2018, Ulven a sorti deux EP depuis son studio de chambre, et réuni plus de 10 millions de personnes l'écoutant en un mois sur Spotify (mois d'avril 2021). Elle a aussi sorti son premier album, if i could make it go quiet le 30 avril 2021, précédé de deux singles, Serotonin et You Stupid Bitch.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Girl_in_Red#:~:text=Marie%20Ulven%20Ringheim%20dite%20girl%20in%20red%20(en%20minuscules),%20n%C3%A9e",
            "id": 16
        },
        {
            "artist": "SDM",
            "startTime": "2024-09-14 18:10:00",
            "endTime": "2024-09-14 19:30:00",
            "scène": "Scène eXperienza",
            "FamousSong": "Bolide Allemand",
            "genre": "Rap",
            "Description": "SDM baigne dans la musique depuis tout petit, principalement la rumba congolaise. Son père, décédé en 2017 et avec qui il n'a pas grandi10, est en effet le producteur de Koffi Olomidé, et est de l'entourage de Fally Ipupa4. Sa mère exerce des activités commerciales et humanitaires, avec une association basée à Kinshasa4. A côté de la rumba, SDM écoute également de l'afrobeat et du RNB4. Au collège, il découvre le rap grâce à un camarade qui lui fait écouter Ouest Side de Booba11. Une autre de ses idoles est 50 Cent4",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/SDM_(rappeur)#:~:text=SDM%20est%20un%20rappeur%20fran%C3%A7ais%20d%E2%80%99origine%20congolaise%20n%C3%A9%20le%2028",
            "id": 17
        },
        {
            "artist": "Jain",
            "startTime": "2024-09-14 19:05:00",
            "endTime": "2024-09-14 20:10:00",
            "scène": "Scène eXageras",
            "FamousSong": "Alright",
            "genre": "Worldbeat",
            "Description": "Chantant en anglais, elle développe un style de musique mélangeant la pop avec de nombreux autres genres dont la musique électronique, le reggae et diverses musiques du monde, inspiré par ses nombreux séjours à l'étranger.\r\n\r\nSon premier album, Zanaka, sorti en novembre 2015 est certifié double disque de platine en septembre 2016. Son deuxième album, Souldier, est sorti en août 2018. The Fool, son troisième album, est sorti en avril 2023.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Jain_(chanteuse)#Voir_aussi",
            "id": 18
        },
        {
            "artist": "Bruno Mars",
            "startTime": "2024-09-14 19:30:00",
            "endTime": "2024-09-14 20:30:00",
            "scène": "Scéne eXclammation !",
            "FamousSong": "Uptown Funk",
            "genre": "Pop funk",
            "Description": "Il grandit dans une famille de musiciens et fait ses débuts dans la musique en produisant d'autres artistes, au travers de l'équipe de production The Smeezingtons avec Philip Lawrence et Ari Levine. Il est connu pour ses jeux de scène, pour sa mise en scène rétro et pour ses oeuvres d'une grande variété de styles musicaux, notamment le RnB, le funk, la pop, la soul, le reggae, le hip hop et le rock. Bruno Mars est accompagné de son groupe, The Hooligans, qui joue de nombreux instruments, tels que la guitare électrique, la basse, le piano, les claviers, la batterie et les cuivres et joue également des rôles de danseurs1.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Bruno_Mars#:~:text=Peter%20Gene%20Hernandez,%20dit%20Bruno%20Mars,%20n%C3%A9%20le%208%20octobre",
            "id": 19
        },
        {
            "artist": "Mc Solaar",
            "startTime": "2024-09-14 20:30:00",
            "endTime": "2024-09-14 21:25:00",
            "scène": "Scéne eXodius",
            "FamousSong": "Solaar pleure",
            "genre": "Rap",
            "Description": "Fin 2021, MC Solaar annonce qu'il a commencé à travailler sur son 7e album : « à partir du mois de janvier, pour la première fois de ma vie, je vais être organisé. Il me faudra au moins deux sessions studio par semaine »30. Annoncé pour 2022, il rectifie le tir en juillet (« j'espère qu'il sortira en 2022 ou en 2023 »31), avant d'ajouter un mois plus tard que le disque est écrit à 70%32. Il continue de tourner en parallèle, et apparait à cette période dans le clip de Bons élèves avec Bigflo et Oli33. En juin 2023, il chante sur le morceau Tout se transforme, bande originale du film Transformers: Rise of the Beasts34, puis collabore avec Vianney pour son album À 2 à 3 qui sort en novembre35.\r\n\r\nC'est finalement deux ans après sa première annonce que MC Solaar fait son retour en solo, à temps pour sa nouvelle grande tournée annoncée pour 202436. Le 12 janvier 2024, il sort le clip Pierre-Feuille, qui sera suivi le 23 février par le morceau Ils dansent. Avec ce dernier, il donne le titre et la date de sortie de son nouvel opus, qui sera un triptyque37. Triptyque : Lueurs Célestes sort le 15 mars 2024. Tryptique: Eclats cosmiques sort le 5 juillet 202438.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/MC_Solaar#G%C3%A9opo%C3%A9tique,_l'album_du_retour_(2017)",
            "id": 20
        },
        {
            "artist": "Stromae",
            "startTime": "2024-09-14 21:25:00",
            "endTime": "2024-09-14 22:05:00",
            "scène": "Scéne eXclammation !",
            "FamousSong": "Alors on danse",
            "genre": "Pop House",
            "Description": "Stromae se fait connaître en 2010 avec la chanson Alors on danse extraite de l'album Cheese. En parallèle, il crée son propre label Mosaert, afin d'assurer la production de ce premier album. Il se fera ensuite remarquer par un style mêlant thèmes mélancoliques et musiques dansantes.\r\n\r\nEn 2013, son deuxième album Racine carrée est un succès critique et commercial majeur, avec des tubes comme Papaoutai, Formidable et Tous les mêmes. La tournée qui suit le fait connaître mondialement, avec plus de deux cents dates dans une vingtaine de pays, regroupant 1,6 million de spectateurs.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Stromae#:~:text=Stromae%20(prononciation%20:%20/st%CA%81omaj/%201,%202),%20nom%20de%20sc%C3%A8ne%20de#:~:text=Stromae%20(prononciation%20:%20/st%CA%81omaj/%201,%202),%20nom%20de%20sc%C3%A8ne%20de",
            "id": 21
        },
        {
            "artist": "Hoshi",
            "startTime": "2024-09-14 21:45:00",
            "endTime": "2024-09-14 23:20:00",
            "scène": "Scène eXperienza",
            "FamousSong": "Ta marinière",
            "genre": "Pop-Rock",
            "Description": "Hoshi fait ses premiers pas dans la musique avec le groupe amateur TransyStory formé en septembre 2011. Elle est en classe de seconde et assure le chant, les claviers ainsi que la guitare rythmique4 dans ce quartet qui se produit occasionnellement dans les salles municipales de Montigny-le-Bretonneux5. Le groupe joue notamment Lou, sa première composition enregistrée6. En parallèle, elle se présente seule et remporte en décembre 2011 le concours Jeunes Talents, c’est maintenant ! organisé par le conseil municipal de sa ville7. Elle est repérée à cette occasion par Marc Isacco alors responsable d'une section musicale de Montigny qui lui permet de rencontrer des artistes établis et de jouer dans des salles plus grandes1,8. TransyStory se sépare fin 2012 et Hoshi poursuit seule son parcours musical.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Hoshi_(chanteuse)#:~:text=Mathilde%20Gerner,%20dite%20Hoshi,%20est%20une%20auteure-compositrice-interpr%C3%A8te%20fran%C3%A7aise,#:~:text=Mathilde%20Gerner,%20dite%20Hoshi,%20est%20une%20auteure-compositrice-interpr%C3%A8te%20fran%C3%A7aise,",
            "id": 22
        },
        {
            "artist": "Bianca Costa",
            "startTime": "2024-09-14 23:00:00",
            "endTime": "2024-09-14 00:15:00",
            "scène": "Scène eXpassa",
            "FamousSong": "Olé Olé",
            "genre": "Bossa nova",
            "Description": "Bianca Costa naît le 4 mars 1999, à Florianópolis, au Brésil1, elle déménage au Portugal à 5 ans2, et ensuite s'installe avec sa mère en France à l'âge de 10 ans3. Elle grandit sans son père, parti alors qu'elle avait 4 ans4.\r\n\r\nElle tient sa fibre musicale de son grand-père qui est lui même musicien2 et des chants d'églises qu'elle a appris au sein de sa famille très religieuse2. Elle partage son histoire dans son single, Partout & nulle part. Elle dit: « Cette chanson est très importante pour moi. Non seulement j’y parle explicitement de mon enfance, mais surtout, c’est la première chanson que j’interprète exclusivement en français. ",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Bianca_Costa#:~:text=Bianca%20Costa,%20n%C3%A9e%20le%204%20mars%201999%20%C3%A0%20Florian%C3%B3polis%20(Br%C3%A9sil),",
            "id": 23
        },
        {
            "artist": "Cerrone",
            "startTime": "2024-09-14 00:00:00",
            "endTime": "2024-09-14 01:50:00",
            "scène": "Scéne eXodius",
            "FamousSong": "Give me love",
            "genre": "Electro",
            "Description": "Marc Cerrone est fils d'immigrés italiens, ayant fui le fascisme. À cinq ans, il est marqué par la séparation de ses parents, ses frères et lui sont alors mis en pension. Il vit à Vitry-sur-Seine.\r\n\r\nPour ses douze ans, sa mère, Liliane Cerrone, lui offre sa première batterie pour le canaliser, lui qui s'est fait renvoyer du collège1. Il devient batteur et est influencé par le rhythm and blues d'Otis Redding. Durant son adolescence, des groupes ou musiciens comme Chicago, Cream, Jimi Hendrix, Santana influencent Cerrone. À l'âge de 14 ans, il fonde son premier groupe et quitte l'école. Sur l'insistance de son père, il entame malgré tout des études de « coiffure pour le cinéma » dont il obtient un diplôme avec mention1.\r\n\r\nSon frère Jean-Pierre est un DJ plus connu sous le nom de scène Max Berl",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Marc_Cerrone#:~:text=Marc%20Cerrone,%20n%C3%A9%20le%2024%20mai%201952%20%C3%A0%20Vitry-sur-Seine,%20est#:~:text=Marc%20Cerrone,%20n%C3%A9%20le%2024%20mai%201952%20%C3%A0%20Vitry-sur-Seine,%20est",
            "id": 24
        },
        {
            "artist": "La Fève",
            "startTime": "2024-09-14 00:50:00",
            "endTime": "2024-09-14 02:25:00",
            "scène": "Scène eXageras",
            "FamousSong": "BALENCIAGA",
            "genre": "Rap",
            "Description": "a Fève, de son vrai nom Louis Ambroise, né le 26 juin 1999 dans le 20e arrondissement de Paris, est un rappeur et producteur français.\r\n\r\nEn 2021, il est un membre du mouvement musical new wave du hip-hop français. Sa musique est jugée innovante, utilisant une sélection éclectique de flows, productions et refrains.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/La_F%C3%A8ve#:~:text=La%20F%C3%A8ve,%20de%20son%20vrai%20nom%20Louis%20Ambroise,%20n%C3%A9%20le",
            "id": 25
        },
        {
            "artist": "Trinix",
            "startTime": "2024-09-14 01:30:00",
            "endTime": "2024-09-14 03:00:00",
            "scène": "Scène eXpassa",
            "FamousSong": "Sweet Dreams",
            "genre": "Mixage",
            "Description": "Trinix est un groupe de musique électronique français originaire de Lyon dans le Rhône, composé de Josh Chergui et de Lois Serre1. Depuis 2016, ils parcourent les scènes de plusieurs festivals français, comme Garorock en 2017, et se produisent également à l’étranger dont aux États-Unis2). Vers cette période, ils enregistrent un EP2.\r\n\r\nEn 2018, ils sortent l'album de 20 titres Mayday2 enregistré en partie à Los Angeles, et distribué par label Sony Music3.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Trinix#:~:text=Trinix%20est%20un%20groupe%20de%20musique%20%C3%A9lectronique%20fran%C3%A7ais%20originaire%20de",
            "id": 26
        },
        {
            "artist": "Lucky Love",
            "startTime": "2024-09-15 14:00:00",
            "endTime": "2024-09-15 15:20:00",
            "scène": "Scène eXageras",
            "FamousSong": "I'M READY",
            "genre": "pop",
            "Description": "Il a subjugué tous les spectateurs et téléspectateurs, mercredi 28 août, lors de la cérémonie d’ouverture des Jeux paralympiques à Paris. Avec ses faux airs de Freddie Mercury que surlignent ses lunettes aviator fumées et sa moustache, le chanteur et mannequin Lucky Love a offert une performance bouleversante, magnifique, qui restera dans les rétines et les esprits.\r\n\r\nAlors que les athlètes de tous les pays étaient enfin arrivés sur la place de la Concorde, Luc Bruyère à l’état civil a interprété, dans un tableau lumineux, sa chanson en anglais My Ability, nouvelle version de son bientôt tube Masculinity.",
            "Source": "Wikipedia",
            "Lien": "https://www.francetvinfo.fr/culture/musique/pop/chanteur-danseur-mannequin-qui-est-lucky-love-l-artiste-aux-mille-vies-qui-a-envoute-la-ceremonie-d-ouverture-des-jeux-paralympiques_6751495.html#:~:text=A%2030%20ans,%20Lucky%20Love,%20n%C3%A9%20sans%20bras%20gauche,%20s'est",
            "id": 27
        },
        {
            "artist": "Slimane",
            "startTime": "2024-09-15 15:20:00",
            "endTime": "2024-09-15 17:40:00",
            "scène": "Scéne eXodius",
            "FamousSong": "Mon amour",
            "genre": "Pop RnB",
            "Description": "Adolescent, en 2002, Slimane Nebchi se découvre une passion pour le chant en intégrant une chorale gospel6.\r\n\r\nAprès avoir passé son bac, il intègre plusieurs écoles de musique pendant trois ans7 et se produit dans des piano-bars de Pigalle8. Il participe à divers télé-crochets : Popstar en 20079, Nouvelle Star en 2009, et X-Factor en 2011 sur M6 et Encore une chance en 2012 sur NRJ 1210. Bien qu'il ne remporte aucun de ces concours, il commence à se faire remarquer et poste également des vidéos sur Youtube à partir de 2009, où il interprète ses premières compositions. En 2015, dans le bar de nuit l'Orphée de Pigalle où il se produit régulièrement, il y fait la rencontre d'Éric Dussart qui le met en contact avec Didier Barbelivien à la recherche d'une voix cassée pour sa prochaine comédie musicale, Marie-Antoinette et le Chevalier de Maison-Rouge. Barbelivien l'engage dans la troupe de cette comédie musicale et le fait enregistrer le premier titre de sa carrière. Mais faute de diffusion sur les ondes, ce projet est ajourné avant d'être monté sur scène",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Slimane_(chanteur)#:~:text=Slimane%20Nebchi,%20dit%20Slimane,%20est%20un%20auteur-compositeur-interpr%C3%A8te%20et%20acteur#:~:text=Slimane%20Nebchi,%20dit%20Slimane,%20est%20un%20auteur-compositeur-interpr%C3%A8te%20et%20acteur",
            "id": 28
        },
        {
            "artist": "SCH",
            "startTime": "2024-09-15 17:00:00",
            "endTime": "2024-09-15 18:20:00",
            "scène": "Scène eXageras",
            "FamousSong": "Interlude",
            "genre": "Rap",
            "Description": "SCH dit appartenir à la génération d'Eminem et 50 Cent mais reconnaît aussi l'influence des disques de son père, comme Joe Dassin ou Elton John5.\r\n\r\nIl commence le rap vers 12 ans après avoir vu le film 8 Mile qu'il qualifie de \"traumatisant6\", sous le pseudonyme « Schneider », en postant ses premières chansons sur un Skyblog7. La veille d'une épreuve du baccalauréat, il est agressé à coup de tesson de bouteille et sera recalé. Il entrera par la suite en section professionnelle Technicien du froid et du conditionnement de l'air et enchaînera les petits boulots8.\r\n\r\nIl optera en 2014 pour « SCH » : les trois lettres initiales de son premier alias (« Schneider ») comme de son nom de famille (« Schwarzer »). Il se fait connaître en 2015 en apparaissant sur la mixtape R.I.P.R.O. Volume I de Lacrim, sur les titres 6,35 et Millions9.",
            "Source": "francetinfo",
            "Lien": "https://fr.wikipedia.org/wiki/SCH_(rappeur)#:~:text=SCH,%20de%20son%20vrai%20nom%20Julien%20Schwarzer%202,%20est%20un#:~:text=SCH,%20de%20son%20vrai%20nom%20Julien%20Schwarzer%202,%20est%20un",
            "id": 29
        },
        {
            "artist": "Chris James",
            "startTime": "2024-09-15 18:10:00",
            "endTime": "2024-09-15 19:30:00",
            "scène": "Scène eXperienza",
            "FamousSong": "8 Billion",
            "genre": "pop",
            "Description": "En 2014, il a commencé à sortir de la musique sous le nom de Chris Brenner avec un groupe avec lequel il partageait un appartement. [2] Le premier single est Before We Fall. En plus d’autres singles, deux EP ont suivi. Sur sa chaîne YouTube, il a également publié des reprises hebdomadaires de chansons bien connues. [4] En juin 2016, il soutient l’auteure-compositrice-interprète allemande Madeline Juno dans le clip de You Know What ?[5]\r\n\r\nEn 2018, Brenner a renoncé à la musique de reprise et a changé son nom de scène en Chris James. I Know You Can Dance, le premier single sous le nom de Chris James, est sorti en mars 2018 via BMG Rights Management.\r\n\r\nQuelque temps plus tard, BTS a demandé à son management de demander à Chris James d’écrire une chanson pour elle, initialement gratuitement. Le groupe a finalement décidé d’utiliser le matériel, qui a été créé en collaboration avec Alina Paulsen alias Ruuth, l’a sorti en 2020 sous le nom de Life Goes On et a atteint le sommet des charts aux États-Unis, entre autres. Le succès a donné lieu à de nombreuses sessions internationales d’écriture de chansons. BTS lui a également demandé à nouveau, mais a finalement décidé de ne pas écrire une autre chanson de lui. ",
            "Source": "Wikipedia",
            "Lien": "https://de.wikipedia.org/wiki/Chris_James_(Musiker)#:~:text=Christopher%20James%20Brenner%20kam%201995%20in%20Hilden%20als%20Sohn%20eines",
            "id": 30
        },
        {
            "artist": "David Halliday",
            "startTime": "2024-09-15 19:05:00",
            "endTime": "2024-09-15 20:05:00",
            "scène": "Scène eXageras",
            "FamousSong": "J'ai quelque chose à vous dire",
            "genre": "pop rock",
            "Description": "C'est en Californie qu'il commence sa carrière : outre le groupe de lycéens qu'il a monté – les Weekenders – et les divers clubs qu'il fréquente, il compose trois titres qu'il interprète pour le film Lady Beware. En 1986, David Hallyday obtient le 1er rôle dans la comédie He’s My Girl, dans laquelle il chante trois titres. C'est grâce au single-titre du film et avec le soutien de Tony Scotti, son beau-père, que sa carrière démarre[réf. nécessaire], atteignant le top 30 des charts américains, il signe dans la foulée son premier contrat en France[réf. nécessaire]. Rapidement, un premier album True Cool voit le jour et c’est le succès : les quatre singles extraits rejoignent le top 50 et il obtient pour True Cool et High deux disques d’or ; High reste classé durant 23 semaines au hit parade dont cinq en no 1.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/David_Hallyday#:~:text=David%20Hallyday,%20nom%20de%20sc%C3%A8ne%20de%20David%20Smet,%20n%C3%A9%20le#:~:text=David%20Hallyday,%20nom%20de%20sc%C3%A8ne%20de%20David%20Smet,%20n%C3%A9%20le",
            "id": 31
        },
        {
            "artist": "Meute",
            "startTime": "2024-09-15 19:30:00",
            "endTime": "2024-09-15 20:30:00",
            "scène": "Scène eXpassa",
            "FamousSong": "vermis",
            "genre": "Electro",
            "Description": "Meute (également typographié MEUTE) est une fanfare techno composée de onze musiciens (percussions et cuivres) de Hambourg, en Allemagne. Le groupe reprend et arrange des œuvres techno, house et deep house par des DJ bien connus, les augmentant avec des rythmes électroniques créés par des instruments de fanfare. Ce faisant, ils cherchent à créer « un nouveau genre en combinant une techno de conduite hypnotique et une musique de fanfare expressive », « détachant ainsi la musique électronique des platines du DJ »1.\r\n\r\nMeute a fait des tournées en Europe, en Amérique et en Afrique australe et s'est produit dans une variété de lieux, notamment des rues de villes, des festivals de musique et des salles de concert classiques.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Meute_(fanfare)#:~:text=Meute%20(%C3%A9galement%20typographi%C3%A9%20MEUTE)%20est%20une%20fanfare%20techno%20compos%C3%A9e%20de#:~:text=Meute%20(%C3%A9galement%20typographi%C3%A9%20MEUTE)%20est%20une%20fanfare%20techno%20compos%C3%A9e%20de",
            "id": 32
        },
        {
            "artist": "Eddy de Pretto",
            "startTime": "2024-09-15 20:25:00",
            "endTime": "2024-09-15 21:45:00",
            "scène": "Scéne eXodius",
            "FamousSong": "Bateaux-Mouches",
            "genre": "Electro-pop",
            "Description": "Eddy de Pretto fait ses premiers pas d'acteur en commençant par la publicité télévisée, notamment dans le rôle du jeune Jules César pour CanalSat en septembre 201013,14, avant de débuter dans le monde théâtral : Monsieur ! Le Musical Chic d'Olivier Schmidt15,16 ou Les Acteurs de bonne foi en 2012 ; et celui du cinéma : il joue dans les courts métrages Königsberg de Philipp Mayrhofer en 2012 et Vivre sa vie de Paul D. Meyer en 2013, et fait aussi une apparition dans le long métrage Paulette (2013) de Jérôme Enrico.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Eddy_de_Pretto#:~:text=Eddy%20de%20Pretto,%20n%C3%A9%20le%203%20mai%201991%20dans%20le",
            "id": 33
        },
        {
            "artist": "Big Flo & Oli",
            "startTime": "2024-09-15 21:20:00",
            "endTime": "2024-09-15 22:00:00",
            "scène": "Scéne eXclammation !",
            "FamousSong": "Ici c’est Toulouse",
            "genre": "Rap",
            "Description": "Bigflo et Oli est un groupe français de rap, originaire de Toulouse. Le duo est composé des frères Florian « Bigflo » et Olivio « Oli » Ordoñez.\r\n\r\nIls sortent leur premier album La Cour des grands en 2015, qui est certifié disque d'or moins de quatre mois après sa sortie puis disque de platine en France. Ils sont alors les plus jeunes rappeurs français à détenir ces récompenses1,2.\r\n\r\nLeur deuxième album intitulé La Vraie Vie, sort le 23 juin 2017. Il est certifié disque de diamant. Leur troisième album, La Vie de rêve, sort en 2018, est certifié disque d'or en dix jours d'exploitation puis disque de platine3 un mois après sa sortie. En mai 2020, il est certifié triple disque de platine.\r\n\r\nAprès une pause médiatique de deux ans, le duo revient avec un quatrième album en 2022, Les autres c'est nous. Dans la même année, le duo est nommé Groupe/Duo Francophone de l’année, l'un des gagnants des NRJ Music Awards 20224.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Bigflo_et_Oli#:~:text=Bigflo%20et%20Oli%20est%20un%20groupe%20fran%C3%A7ais%20de%20rap,%20originaire",
            "id": 34
        },
        {
            "artist": "Theo Muller",
            "startTime": "2024-09-15 22:10:00",
            "endTime": "2024-09-15 23:15:00",
            "scène": "Scène eXperienza",
            "FamousSong": "Mystère dans les abers",
            "genre": "Electro rave",
            "Description": "Après avoir mis la Bretagne à feu et à sang avec Midi Deux, le Rennais Théo Muller a décidé de s’attaquer de front à la capitale. Prenant vite les commandes du Dada Temple à la Machine du Moulin Rouge, le garçon s’est dans le même temps imposé comme un producteur racé sur le label de Concrete avec un EP salué par Laurent Garnier, Chloé, Move D ou AZF.\r\nS’il n’avait pas en lui la fougue qui le caractérise, on dirait volontiers qu’il prend une place de vétéran dans la scène actuelle.\r\nCapable de jouer à toute heure et pour des heures, Théo captive tout type de dancefloor entre dub, techno et rock. Ses passages aux Transmusicales, au Dimensions Festival ou au Montreux Jazz Festival en sont le meilleur témoignage.\r\nSon premier album \"Gouzañv Pe Unaniñ est sorti en décembre 2020.",
            "Source": "lacarene",
            "Lien": "https://www.lacarene.fr/RONE-Solo-THEO-MULLER.html#:~:text=Pour%20des%20raisons%20ind%C3%A9pendantes%20de%20notre%20volont%C3%A9,%20le%20concert%20de",
            "id": 35
        },
        {
            "artist": "Daft Punk",
            "startTime": "2024-09-15 23:00:00",
            "endTime": "2024-09-15 00:30:00",
            "scène": "Scéne eXclammation !",
            "FamousSong": "Harder, Better, Faster, Stronger",
            "genre": "Electro House",
            "Description": "Le duo a  composé en 2010 la bande son du film Tron : L'Héritage. En 2013, Daft Punk quitte EMI pour signer avec le label Columbia Records et sortir un album intitulé Random Access Memories, qui remporte un important succès international et six Grammy Awards, dont celui du meilleur album de l'année, alors que la chanson Get Lucky triomphe dans le monde entier.\r\n\r\nLe 22 février 2021, ils annoncent la séparation de leur duo dans une vidéo intitulée Epilogue, après vingt-huit ans de carrière.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Daft_Punk#:~:text=Daft%20Punk%20(prononc%C3%A9%20en%20anglais%20:%20[d%C3%A6ft%20p%CA%8C%C5%8Bk])%20est%20un#:~:text=Daft%20Punk%20(prononc%C3%A9%20en%20anglais%20:%20[d%C3%A6ft%20p%CA%8C%C5%8Bk])%20est%20un",
            "id": 36
        },
        {
            "artist": "Sierra",
            "startTime": "2024-09-15 00:00:00",
            "endTime": "2024-09-15 01:00:00",
            "scène": "Scéne eXodius",
            "FamousSong": "A Story of Anger",
            "genre": "Rap",
            "Description": "Récemment, SIERRA nous a présenté son tout premier album A Story of Anger, un opus de quarante-deux minutes qui présente avec violence, mélancolie, douceur et brutalité son univers. Depuis sa sortie le 15 septembre dernier, l’artiste défend avec énergie son projet en traversant les Etats-Unis, avant de regagner l’Europe au début du mois d’octobre.\r\n",
            "Source": "whatthefrance",
            "Lien": "https://whatthefrance.org/fr/sierra-un-premier-album-une-tournee-internationale-et-une-playlist-exclusive/",
            "id": 37
        },
        {
            "artist": "Molécule",
            "startTime": "2024-09-15 00:45:00",
            "endTime": "2024-09-15 02:15:00",
            "scène": "Scène eXageras",
            "FamousSong": "Abysses",
            "genre": "Electro-organique",
            "Description": "Molécule, nom de scène de Romain De La Haye, est un musicien électronique français1. Il a été surnommé \"le pionnier de la musique électronique nomade\" pour ses expéditions de field recording dans des endroits tels que l'Océan Atlantique, le cercle arctique ou encore les plages du Portugal afin d'enregistrer les bruits ambiants pour ses albums2.",
            "Source": "Wikipedia",
            "Lien": "https://fr.wikipedia.org/wiki/Mol%C3%A9cule_(musicien)#:~:text=Mol%C3%A9cule,%20nom%20de%20sc%C3%A8ne%20de%20Romain%20De%20La%20Haye,%20est",
            "id": 38
        },
        {
            "artist": "Aotem",
            "startTime": "2024-09-15 01:30:00",
            "endTime": "2024-09-15 03:00:00",
            "scène": "Scène eXpassa",
            "FamousSong": "Ghosts of The Past",
            "genre": "Electro",
            "Description": "À rebours de l’époque où le pied frappe fort sur la plupart des dancefloors, Antoine et Gabriel s’épanouissent dans une certaine lenteur. « Faire de la musique, c’est travailler avec le silence. » Certains morceaux peuvent descendre jusqu’à 85 BPM, un tempo naturel comme le battement du coeur, pour donner plus d’espace aux arrangements. On a hâte de retrouver nos anciens chouchous du Label Charrues scène Grall !",
            "Source": "vieillescharrues",
            "Lien": "https://www.vieillescharrues.asso.fr/programmation/#/detail/atoem",
            "id": 39
        }

    ],


"map_poi": [
    {
        "Nom": "Entrée/sortie",
        "Type": "Entrée festival",
        "latitude": "48.830472487041700",
        "longitude": "2.1948409080505300",
        "description": "Accés au festival et point de contrôle"
    },
    {
        "Nom": "Entré scènes",
        "Type": "Entré scène",
        "latitude": "48.833565844027000",
        "longitude": "2.1950340270996100",
        "description": "Pour accéder aux différents scènes"
    },
    {
        "Nom": "Point restauration A",
        "Type": "Fast food",
        "latitude": "48.834130820109200",
        "longitude": "2.1964287757873500",
        "description": "Pour se restaurer"
    },
    {
        "Nom": "Point restauration B",
        "Type": "Fast food",
        "latitude": "48.836150557499690",
        "longitude": "2.1968579292297300",
        "description": "Pour se restaurer"
    },
    {
        "Nom": "Point restauration C",
        "Type": "Fast food",
        "latitude": "48.833113858573800",
        "longitude": "2.1940469741821200",
        "description": "Pour se restaurer"
    },
    {
        "Nom": "Scéne eXclammation !",
        "Type": "Scène principale",
        "latitude": "48.835642099812200",
        "longitude": "2.1948838233947700",
        "description": "Scène impressionante"
    },
    {
        "Nom": "Scène eXageras",
        "Type": "Scène 2",
        "latitude": "48.835656223706500",
        "longitude": "2.1919441223144500",
        "description": "Scène 2"
    },
    {
        "Nom": "Scéne eXodius",
        "Type": "Scène 3",
        "latitude": "48.836094062456000",
        "longitude": "2.1986603736877400",
        "description": "Scène 3"
    },
    {
        "Nom": "Scène eXperienza",
        "Type": "Scène 4",
        "latitude": "48.834893527713700",
        "longitude": "2.1987891197204500",
        "description": "Scène 4"
    },
    {
        "Nom": "Scène eXpassa",
        "Type": "Scène 5",
        "latitude": "48.834356808758200",
        "longitude": "2.1940040588378900",
        "description": "Scène 5"
    },
    {
        "Nom": "Toilettes zone scène a",
        "Type": "Toilettes",
        "latitude": "48.834385057267600",
        "longitude": "2.1975445747375400",
        "description": "Toilettes situés à côté dans la zone des scènes"
    },
    {
        "Nom": "Toilettes zone scène b",
        "Type": "Toilettes",
        "latitude": "48.834865279491000",
        "longitude": "2.1930384635925200",
        "description": "Toilettes situés à côté dans la zone des scènes"
    },
    {
        "Nom": "Toilettes zone scène c",
        "Type": "Toilettes",
        "latitude": "48.835387869033100",
        "longitude": "2.1989178657531700",
        "description": "Toilettes situés à côté dans la zone des scènes"
    },
    {
        "Nom": "Zone camping a",
        "Type": "camping",
        "latitude": "48.833481097065100",
        "longitude": "2.1918797492980900",
        "description": "Camping pour dormir ou se reposer"
    },
    {
        "Nom": "Zone camping b",
        "Type": "camping",
        "latitude": "48.832845490281600",
        "longitude": "2.1920514106750400",
        "description": "Camping pour dormir ou se reposer"
    },
    {
        "Nom": "Zone camping c",
        "Type": "camping",
        "latitude": "48.833481097065100",
        "longitude": "2.1909999847412100",
        "description": "Camping pour dormir ou se reposer"
    },
    {
        "Nom": "Zone camping d",
        "Type": "camping",
        "latitude": "48.832831365594900",
        "longitude": "2.1911072731018000",
        "description": "Camping pour dormir ou se reposer"
    },
    {
        "Nom": "Toilettes zone entrée/sortie",
        "Type": "Toilettes",
        "latitude": "48.830006348198500",
        "longitude": "2.1941971778869600",
        "description": "Toilettes situés à côté dans la zone du camping"
    },
    {
        "Nom": "Toilettes zone Camping a et b",
        "Type": "Toilettes",
        "latitude": "48.833311602711300",
        "longitude": "2.1926522254943800",
        "description": "Toilettes situés à côté dans la zone du camping"
    },
    {
        "Nom": "Toilettes zone Camping c et d",
        "Type": "Toilettes",
        "latitude": "48.833325727262700",
        "longitude": "2.1902918815612700",
        "description": "Toilettes situés à côté dans la zone du camping"
    },
    {
        "Nom": "Coin médical a",
        "Type": "Aide premier secours/urgence médicale",
        "latitude": "48.833678839753100",
        "longitude": "2.1963000297546300",
        "description": "Pour les personnes ayant besoin de soin"
    },
    {
        "Nom": "Coin médical b",
        "Type": "Aide premier secours/urgence médicale",
        "latitude": "48.833156232383200",
        "longitude": "2.1928024291992100",
        "description": "Pour les personnes ayant besoin de soin"
    },
    {
        "Nom": "Coin médical c",
        "Type": "Aide premier secours/urgence médicale",
        "latitude": "48.830924496324000",
        "longitude": "2.1952271461486800",
        "description": "Pour les personnes ayant besoin de soin"
    },
    {
        "Nom": "Exit -Sortie de secours a",
        "Type": "Exit",
        "latitude": "48.835274877161600",
        "longitude": "2.1923947334289500",
        "description": "Sortie de secours"
    },
    {
        "Nom": "Exit -Sortie de secours b",
        "Type": "Exit",
        "latitude": "48.836037567348500",
        "longitude": "2.1990466117858800",
        "description": "Sortie de secours"
    },
    {
        "Nom": "Exit -Sortie de secours c",
        "Type": "Exit",
        "latitude": "48.834257938849700",
        "longitude": "2.1971797943115200",
        "description": "Sortie de secours"
    }
]} 